


export const trip = [
    {id: 1, title: 'خرید انلاین بلیت هواپیما', },
    {id: 2, title: 'رزرو آنلاین هتل', },
    {id: 3, title: 'خرید انلاین بلیت قطار', },
    {id: 4, title: 'خرید انلاین بلیت اتوبوس', },
]

export const discount = [
    {id: 1, title: 'خرید محصولات زیبایی و سلامت'},
    {id: 2, title: 'خرید لباس, کیف و کفش'},
    {id: 3, title: 'خرید گوشی, لب تاب و لوازم دیجیتال'},
    {id: 4, title: 'خرید دکوراسیون و وسایل منزل'},
    {id: 5, title: 'خرید محصولات فرهنگی و هنری'},
]

export const travel = [
    {id: 1, title: 'بهترین قیمت بلیت پرواز خارجی'},
    {id: 2, title: 'راحتی خرید بلیت پرواز خارجی'},
    {id: 3, title: 'مشاوره ی تلفنی در خرید بلیت'},
    {id: 4, title: 'معتبر ترین راه برای خرید بلیت'},
]

export const hotel = [
    {id: 1, title: 'رزرو راحت هتل خارجی'},
    {id: 2, title: 'رزرو هتل با پشتیبانی ۲۴ ساعته'},
    {id: 3, title: 'رزرو هتل خارجی با بهترین قیمت'},
    {id: 4, title: 'رزرو مطمین هتل خارجی'},
]

export const doctor = [
    {id: 1, title: 'سفارش انلاین دارو'},
    {id: 2, title: 'مشاوره انلاین با یهترین روانشناسان'},
    {id: 3, title: 'مشاوره ی انلاین با بهترین پزشک ها'},
    {id: 4, title: 'خدمات پزشکی در منزل'},
]